[
     {"sent":"501", "tx":"<p>        Mulattiera storica di collegamento fra Riomaggiore e lo spartiacque Vara-mare. La traccia si stacca dalla strada carrozzabile, nei pressi del Castello - sorpassato il quale si incontra l&#39;edicola della Madonna del Castello - e risale la costa fino ad incrociare la Strada Provinciale 370 (Litoranea). Attraverso terrazzi di vigneti e orti il 501 risale ripidamente la Costa Campione. Proseguendo il cammino si notano le vigne abbandonate lasciare spazio ai boschi di castagni e pini. A lato di una vigna si segnala&nbsp; un&#39; edicola votiva conosciuta come &quot;Maduneta di Palermi&quot;.<br />       Il sentiero incrocia quindi lo sterrato della Via dei Santuari&nbsp; (530) e prosegue in salita nel bosco. Qui la traccia si fa un&#39;ampia pista in terra battuta. A causa dei lavori di posa delle condutture gas metano, il sentiero ha perso l&#39;originale connotazione di mulattiera. Il&nbsp; bel selciato riprende pi&ugrave; avanti&nbsp; con due&nbsp; giravolte, poco prima di giungere alla Sella La Croce (m. 637 s.l.m.m.), sullo spartiacque. La localit&agrave;, che deve il suo nome alla presenza di un cippo in arenaria inciso con croci e coppelle, &egrave; uno snodo viario importante che vede transitare anche l&#39;AV5T.<br />     Il sentiero attraversa i confini del Parco e scende verso la Val di Vara&nbsp; raggiungendo Carpena.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"502", "tx":"<p>       Il percorso 502 prende avvio sulla SP 51 in prossimit&agrave; del primo tornante per Groppo, in localit&agrave; Pi&egrave; di Fiesse.<br />     A pochi metri dalla strada si segnala, nei pressi del bivio con il percorso 506V per Groppo , una fontana accanto all&#39;edicola votiva detta della &quot;Madonna del Piaggio&quot;. Lasciata a sinistra la biforcazione con 506V, il sentiero&nbsp; risale il crinale dello Zuncone costeggiando vigneti ed incociando il sentiero 532C, addentrandosi poi in un bosco misto castagno-pino, fino ad intersecare il percorso Via dei Santuari ( 530 ).</p> <p>         Il percorso si mantiene quindi sempre in salita mentre le aree boschive cambiano e il pino lascia spazio alle roverelle. Pochi metri prima dell&#39;innesto con l&#39;AV5T, in prossimit&agrave; dello spartiacque in localit&agrave; Sella&nbsp; del Monte Galera (m. 708 s.l.m.m.),, si trova anche il capolinea superiore del percorso 585. Attraversata l&#39; AV5T, il percorso 502 prosegue&nbsp; oltre l&#39;area protetta del&nbsp; Parco, fino all&#39;abitato di San Benedetto.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"504", "tx":"<p>       Il percorso proveniente da Biassa con una bella scalinata, sul versante del Golfo della Spezia, entra nel territorio del Parco al valico di S. Antonio (m. 508 s.l.m.m.) . Ai margini di un&#39; area attrezzata&nbsp; con tavoli e panche, si trova la chiesetta omonima dedicata agli&nbsp; Alpini&nbsp; che ha nelle vicinanze una fontana. Da qui passa anche il percorso di crinale AV5T. Il 504 si stacca di fronte alla chiesetta, e scende su via asfaltata per Schiara (riservata ai soli residenti) per circa 500 metri fino al c.d. Menhir di Biassa: monolite sormontato da una piccola croce, di possibili origini precristiane.</p> <p>   Poco oltre, il percorso lascia la via asfaltata e scende sulla destra in un bosco di leccio e sughera, attraversa una via sterrata giungendo poi al bivio con la mulattiera selciata che porta a Monesteroli (percorso 536), che si lascia sulla destra. L&#39;ambiente &egrave; ora pi&ugrave; antropizzato ed &egrave; caratterizzato da muretti a secco e coltivi, fino ad arrivare alla Fontana di Nozzano, di origine napoleonica, dove &egrave; sempre presente acqua e nelle cui vasche &egrave; facile avvistare il tritone alpino. In questo punto si trova anche la biforcazione con il percorso 535 per Fossola. Proseguendo sulla traccia principale, lasciato a sinistra una parete di roccia,&nbsp; si incontra nuovamente la strada carrabile per Schiara&nbsp; con la quale condivide un breve tratto in discesa fino al primo tornante. Qui il percorso prende un ampio sentiero pianeggiante che ben presto diventa una gradinata in pietra, scendendo la costa di Schiara tra piccoli vigneti e macchia mediterranea. Lungo la scalinata &egrave; da segnalare un&#39;edicola votiva, poco a monte delle prime case del borgo di Schiara. Il percorso attraversa quindi l&#39;abitato fino alla chiesa di San Antonio di Schiara, da dove &egrave; possibile prendere un collegamento secondario verso Campiglia (504C); il percorso 504 invece proseguirebbe con vertiginosa pendenza fino al mare, per quanto questo tratto non sia oggi praticabile per frane.</p> " }
     ,{"sent":"504C", "tx":"<p>      Lungo il sentiero 535 Campiglia &ndash; Fossola, alcune centinaia di metri dall&#39;abitato di Campiglia, una deviazione sulla sinistra conduce verso il nucleo di Schiara con una ripida scalinata&nbsp; che scende fra i muri di vigneti abbandonati fino a raggiungere il presunto tracciato dell&#39;antica Via Provinciale, ormai inutilizzata. Il sentiero prosegue ripidamente con superificie irregolare nel bosco per affacciarsi poi sui primi vigneti di Schiara e raggiungere i rustici che compongono il nucleo di Costa di Schiara. Si passa tra le case e con un viottolo orizzontale si raggiunge l&#39;agglomerato di Schiara nei pressi dell&#39;Oratorio di Sant&#39;Antonio di Schiara, incrociando il sentiero 504.</p> " }
     ,{"sent":"506", "tx":"<p>       Il sentiero inizia nell&#39;abitato di Manarola e risale la vallata mantenendosi sulla destra del torrente Groppo.&nbsp; Giunti in localit&agrave; Pi&egrave; di Fiesse, dove sulla destra si staccano i sentieri 506V e 502, si continua per pochi metri lungo la SP 51 in direzione Groppo. Lasciando quindi l&#39;asfalto, si sale sulla sinistra attraverso campi coltivati ad ulivo. Da segnalare in questa zona la presenza di un&#39;edicola votiva dedicata a San Michele. Risalendo la costa con un&#39;agevole scalinata, si supera l&#39;abitato di Volastra e, attraversata la SP 51 , si continua a salire lungo la strada&nbsp; asfaltata (si tratta del tratto terminale del percorso 530, via dei Santuari). Si imbocca lo stretto viottolo sulla sinistra che, costeggiando inizialmente un uliveto, giunge alla confluenza con la variante 506V proveniente da Groppo.</p> <p>        Il sentiero sale quindi verso Localit&agrave; Case Bovera, dove termina l&#39;area dei terrazzamenti coltivati a vite e inizia la zona boschiva. Qui si stacca sulla destra il percorso 585, mentre il 506 continua in salita nel bosco fino alla Sella sud-est del Monte Marvede (Piana di Corniglia) dove attraversa l&#39;AV5T. Il percorso 506 prosegue quindi in discesa oltre lo spartiacque, lasciando i confini del Parco, fino a Casella.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"506V", "tx":"<p>      Superato l&#39;incrocio con la SP51, il sentiero inizia nei pressi di un ponticello sul Rio Groppo e si lascia un&#39;Edicola votiva sulla sinistra, con possibilit&agrave;&nbsp; di approvvigionamento d&#39;acqua, e sulla destra, dopo poco, la partenza del sentiero 502 per Sella di Monte Galera.<br />   Il sentiero attraversa il piccolo borgo di Groppo e lo aggira riportandosi verso Nord. Si passa ora attraverso orti e campi coltivati, spesso a ulivo, e si raggiunge un incrocio sulla destra in corrispondenza di un piccolo edificio rustico. Il sentiero quindi prosegue lungo una scalinata che si snoda fra terreni coltivati fino ad incrociare nuovamente la SP51. Attraversata la stessa si prende una scalinata che sale lungo terreni dapprima coltivati e poi incolti. Il sentiero termina all&#39;incrocio con il tratto asfaltato del sentiero 530 (Via dei Santuari)<br />       L&#39;ultimo tratto di sentiero sale, a partire dall&#39;incrocio con il 530 di cui si percorre un corto tratto in comune, in mezzo al bosco fino ad incrociare il sentiero 506 Manarola - Monte Marvede</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"507", "tx":"<p>       Si tratta di uno degli importanti percorsi che valicano lo spartiacque Vara-Mare. Provenendo da Corniglia, Il sentiero si distacca dal 592 (Sentiero Verde Azzurro) a circa 250 m dal paese di Vernazza. La traccia risale&nbsp; rapidamente il crinale con veduta panoramica sul mare. Continua quindi a risalire, guadagnando velocemente quota attraverso vigneti in parte abbandonati, costeggiando il bordo di una ripida scarpata,&nbsp; fino a giungere su una strada privata. Qui si svolta a destra e si prosegue fino a sella di Comeneco dove si attraversa la strada Provinciale per Corniglia,&nbsp; per salire fino alla frazione di San Bernardino.<br />        Il sentiero transita sul piazzale del Santuario di Nostra Signora delle Grazie, si inoltra nel bosco ed incrociando due volte la strada di collegamento con Corniglia, raggiunge la strada&nbsp; SP 51, la attraversa&nbsp; e&nbsp; sale a Case Fornacchi, con vista panoramica sulla spiaggia di Guvano. Si prosegue sullo sterrato fino al valico della Cigoletta (m. 607 s.l.m.m.), dove il&nbsp; sentiero incrocia l&#39;AV5T per proseguire oltre il confine del Parco fino a Ricc&ograve; del Golfo.</p> " }     
     ,{"sent":"509", "tx":"<p>       Mulattiera storica di collegamento fra il paese di Monterosso ed il Santuario di Santa Maria di Soviore. La traccia si stacca dal sentiero 592 (sentiero Verde-Azzurro Riomaggiore Monterosso) in prossimit&agrave; di Torre Aurora. Si percorre quindi l&#39;asse viario di Via Roma fino a giungere all&#39;inizio dell&#39;antica scalinata che risale il crinale tra fasce terrazzate di ulivi e orti di limoni.<br />      Il sentiero originario in alcuni tratti &egrave; stato sostituito da strade interpoderali, talvolta con fondo in cemento,&nbsp; e riprende la sua caratteristica in prossimit&agrave; dell&#39;attraversamento con la strada carrozzabile per Monterosso, nei pressi del quali si segnala la presenza di un altare di piccole dimensioni sormontato da una croce in ferro battuto, che ricorda il tradizionale utilizzo di questo percorso per la processione del Venerd&igrave; Santo (Via Crucis), testimoniato da poche edicole superstiti.<br />    Il sentiero attraversata la via asfaltata e si inoltra nel bosco misto di castagni e acacie (robinia) trovando qua e la gradini e pianerottoli formati da pietre di eccezionali dimensioni. Sulla destra nel bosco si trova un fontanella. Proseguendo nel cammino si incontra la cosiddetta &quot;Cappella del Ritrovamento&quot; (loc. Santa Maddalena), un piccolo edificio di culto costruito nel luogo del ritrovamento, secondo leggenda popolare, della scultura sacra raffigurante la Piet&agrave; custodita all&#39;interno del Santuario di Soviore, avvenuto nel 740 d.C.<br />      Poco dopo, il percorso giunge nel piazzale del Santuario di Soviore (mt. 470 s.l.m.m.), un vasto complesso restaurato nell&#39;anno 2000, che, oltre alla Chiesa, ospita stutture stagionali per l&#39;accoglienza di turisti e pellegrini.<br />       Il 509 termina con i pochi gradini che collegano il Santuario con la soprastante SP 51 che in questo punto coincide con il sentiero 591. Da qui, il percorso potrebbe continuare per via asfaltata lungo la SP Bardellone-Cassana, per congiungersi dopo circa un chilometro con l&#39;AV5T.</p> " }
     ,{"sent":"528", "tx":"<p>       Sentiero di collegamento fra l&#39;abitato di Campiglia e la spiaggia&nbsp; di ciottoli del Persico. Provenendo dall&#39;abitato della Spezia, la traccia che entra nel territorio del Parco, prende avvio dalla Piazza di Santa Caterina, punto di passaggio anche dell&#39;AV5T, e percorre per un breve tratto la strada asfaltata per poi svoltare a sinistra e imboccare la storica scalinata di Tramonti. Si procede dolcemente in discesa fra vigneti, coltivi e case sparse.<br />      Interessante la presenza di coltivazioni di zafferano, chinotto e fichi d&#39;india, la cui crescita &egrave; permessa dal microclima della zona. In corrispondenza della localit&agrave; &ldquo;Il Chioso&rdquo; si stacca un sentiero secondario (528V) che porta in localit&agrave; Navone.<br />    Da questo punto in poi la scalinata si fa pi&ugrave; ripida con gradoni pi&ugrave; alti. Si passa a lato di terreni un tempo coltivati ora ricoperti di macchia mediterranea (erica, ginestra, leccio, lentisco, euforbia arborea) Si giunge quindi a Case Persico, localit&agrave; presso la quale si segnala la presenza di un gelso, testimonianza di quando le famiglie del luogo allevavano bachi da seta.&nbsp; Superato questo nucleo di abitazioni, la scalinata si fa dissestata e malagevole. Sulla destra, si possono notare le tracce delle antiche estrazioni di pietra arenaria, servita per i selciati delle strade di La Spezia e Genova. Nella parte terminale del sentiero, dopo la distruzione della precedente scala in pietra, &egrave; stato ricostruito un breve tratto in cemento. La spiaggia del Persico, punto di arrivo del percorso, &egrave; costituita da ciottoli di arenaria. Vi si segnala presenza di una fonte di acqua dolce.</p> " }
     ,{"sent":"528C", "tx":"<p>      Il breve sentiero di collegamento tra il 528 e il 528V, conosciuto come Via del Predao, attraversa le cave di arenaria abbondonate e si sviluppa in una scarpata formata dagli scarti di lavorazione. Si racconta che i blocchi di arenaria venivano fatti scivolare a mare e caricati su chiatte e consegnati ai cantieri di Genova e in Argentina.</p> " }
     ,{"sent":"528V", "tx":"<p>      Il sentiero si distacca dal sentiero 528 Campiglia Persico in localit&agrave; Chioso dove si concentrano alcuni rustici. Stretto dapprima tra le casette e poi tra i muri a secco con ardite scale di pietra arenaria, il sentiero si fa pi&ugrave; ripido e disagevole scendendo verso il mare.</p> " }
     ,{"sent":"530", "tx":"<p>       Il percorso, interamente carrabile, segue la strada detta &#39;dei Santuari&#39; dal suo capolinea meridionale presso il Colle del Telegrafo AV5T, localit&agrave; servita da strada asfaltata ,fino a Volastra. Da segnalare che in localit&agrave; Telegrafo &egrave; possibile osservare una copia del Lapis Terminalis: la stele in arenaria con incisioni raffiguranti coppelle e croci, qui scoperta da Ubaldo Mazzini nel 1923 e oggi custodita all&#39;interno del Museo Civico della Spezia.<br />     La strada, inizialmente pianeggiante e sterrata, si biforca dopo circa 800 metri in localit&agrave; Cerric&ograve; scendendo, ora asfaltata, sulla sinistra (proseguendo in piano si giunge all&#39;inizio della Scala Santa 530C). Pi&ugrave; in basso, in localit&agrave; Casarino, si trova il collegamento con il percorso 593 per il Santuario della Madonna di Montenero e Riomaggiore. La Via dei Santuari, dopo avere incontrato sulla sinistra una deviazione per il nucleo storico di Cacinagora,&nbsp; continua in falsopiano, sterrata, fino a Volastra, attraversando perpendicolarmente i sentieri 501, 502 e 506V. Il percorso 530 ha potenzialit&agrave; per essere utilizzato per il cicloturismo. Da segnalare che sulla sinistra del tracciato &egrave; presente il &ldquo;pastore elettrico&rdquo; a basso amperaggio, recinto posizionato per proteggere i terreni ubicati a valle dalle intrusioni degli ungulati.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"530C", "tx":"<p>      Il collegamento 530C si stacca dal percorso AV5T in localit&agrave; Bivio Bramapane e percorrendo gli alti gradini in arenaria della storica via di pellegrinaggio detta Scala Santa arriva alla cava abbandonata Schiappacasse, dal cui piazzale si gode un panorama insolito del paese di Riomaggiore. La via di cava (sterrata) conduce in pochi minuti in localit&agrave; Cerric&ograve;, dove il percorso si collega con il 530.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"531", "tx":"<p>       L&rsquo; erto sentiero &egrave; l&rsquo;originaria via di collegamento fra gli abitati di Riomaggiore e Manarola, in uso fino alla costruzione della famosa Via Dell&rsquo;Amore.</p> <p>       Il percorso prende avvio dalla stazione ferroviaria da cui, salendo per la Via Signorini, si giunge all&rsquo;incrocio sulla sinistra con Via Tracastello che conduce nella valle del canale Rio Finale<br />   Si percorre il sentiero segnalato lungo gli orti coltivati sino al piccolo ponte da cui inizia la lunga scalinata che attraverso campi coltivati ed incolti porta, con vista panoramica, fino al crinale della Costa Corniolo, da dove si ammira la punta Montenero a levante, Manarola e la costa delle Cinque Terre a ponente.<br />  Dal crinale di Costa Corniolo sulla sinistra si trova la discesa verso Manarola con l&rsquo;antica scalinata, parte in pietra e parte scavata nella roccia, che conduce con visuali scenografiche fino al paese.</p>  <p><small>Sentiero riaperto a seguito di ordinanza sindacale del Sindaco Comune di Riomaggiore del 20/06/2020</small></p>" }
     ,{"sent":"531C", "tx":"<p>      Dal parcheggio sulla SP 370 al lato sinistro della galleria Corniolo ha inizio la scala che sale verso i campi coltivati seguendo la linea di monorotaia che curva bruscamente verso sinistra e prosegue in piano verso mare fino all&rsquo;intersezione con il sentiero n. 531.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"532", "tx":"<p>       Il sentiero si sviluppa sul crinale della Costa Corniolo dall&rsquo;intersezione con la discesa verso Manarola del sentiero n. 531, salendo fra i campi vignati, bosco di pini e macchia mediterranea, fino a giungere all&rsquo;incrocio con lo sterrato della Via dei Santuari n. 530 da Telegrafo a Volastra.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"532C", "tx":"<p>      Dal sentiero 532 sul crinale della Costa di Corniolo, prima dell&rsquo;inizio della salita verso la Strada dei Santuari n.530, sulla sinistra si distacca il tratto in falso piano che attraversa bosco di pini, macchia mediterranea e campi coltivati verso nord fino ad incrociare il sentiero n. 502 Tornante Groppo &ndash; Sella Monte Galera. Scende per un breve tratto in comune con questo percorso, fino ad incrociare sulla destra il tracciato a margine di un terrazzamento vignato.<br />        Da qui si prosegue sempre in falsopiano fino alla breve scalinata in discesa che termina nei pressi della sede della Cooperativa Agricoltura 5 Terre sita a circa 200 mt salendo lungo la SP 51.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"534", "tx":"<p>       Il percorso ha come inizio la localit&agrave; di S. Antonio, importante crocevia di altri percorsi provenienti sia dal versante del Golfo della Spezia (Biassa) sia dal versante occidentale (percorso 504 per Schiara). A S.Antonio, oltre alla chiesetta omonima, si trova una vasta area attrezzata con tavoli in legno ed un chiosco bar. Da qui passa anche il percorso di crinale AV5T. Il 504 si stacca di fronte all&#39;area attrezzata con tavoli, e scende per ampia mulattiera in pietra ben conservata, costeggiando dapprima il bosco di pino e castagno, poi un&#39;area caratterizzata da vegetazione mediterranea pi&ugrave; rada, discendendo la costa dell&#39;Angelo.</p> <p>       In corrispondenza delle prime case che si incontrano, in localit&agrave; Casotti, si stacca sulla sinistra un sentiero, ora chiuso, usato in precedenza come alternativa al 535 quando su quest&#39;ultimo erano presenti frane che lo rendevano impraticabile. Proseguendo sulla mulattiera si giunge infine all&#39;abitato di Fossola, servito anche da una strada asfaltata, e alla chiesetta dell&#39;Angelo Custode. Poco pi&ugrave; in basso, si trova il capolinea del percorso 535 proveniente da Campiglia, che insieme al 504 offre diverse possibilit&agrave; di escursioni &quot;ad anello&quot; nell&#39;area di Tramonti. il percorso 534 invece proseguirebbe fino al mare, per quanto questo tratto non sia oggi praticabile per frane.</p> " }
     ,{"sent":"535", "tx":"<p>Da Campiglia, importante punto di sosta lungo l'AV5T, il percorso imbocca il vico Codemin. Quasi subito il fondo, dapprima cementato, si fa sentiero e, attraversando terrazzamenti ben conservati (alcuni dei quali a zafferano, coltivazione reintrodotta dall'associazione Campiglia), si giunge ad un punto panoramico attrezzato con una panca in legno. Da qui il sentiero prende a scendere in ambiente via via più boscoso (leccio) fino ad un \"muro\" verticale in pietra ornato da iscrizioni scolpite. Nelle immediate vicinanze, si stacca una traccia sulla sinistra, percorso 504C, che porta a Schiara. Continuando invece in leggera discesa sulla via principale si arriva ad attraversare il fosso di Schiara in ambiente boscoso molto suggestivo, pervenendo in breve al primo tornante della strada asfaltata S.Antonio-Schiara.</p> <p>La strada va percorsa in discesa fino al tornante successivo, quindi si prosegue per un tratto di circa 150 metri in comune con il percorso n. 504, fino alla napoleonica Fontana di Nozzano (potabilità da verificare). Il percorso 535 ora devia a sinistra lasciando il 504, ed in breve esce dalla lecceta incontrando i primi vigneti. Il bivio successivo è con il percorso 536 per Monesteroli, da seguire in discesa per un tratto fino a quota 259m. Lasciando il percorso 536 per una traccia in falsopiano sulla destra si superano gli ultimi filari di vite addentrandosi nel tratto boscoso che circonda il Fosso di Reboi. Attraversato quest'ultimo, il percorso prosegue con qualche metro di salita per poi continuare in falso piano intorno ai 250m lungo la \"lama\" soprastante il seno di Fossola, lungo la quale è possibile incontrare anche una piccola area attrezzata con tavoli in legno. Approssimandosi a Fossola si scorgono altri vigneti, quindi l'ambiente si fa via via più antropizzato fino al centro dell'abitato. Risalendo la scalinata in comune con il percorso 534 e seguendo la carrozzabile che serve Fossola il percorso trova quindi il suo capolinea occidentale lungo la SS370 Litoranea, presso il punto informativo del Parco all'uscita della galleria di Biassa.</p>" }
     ,{"sent":"536", "tx":"<p>Il percorso 536 si stacca dal percorso 504 alla quota 417m, in prossimità di alcuni edifici isolati e in ambiente misto tra coltivi e lecceta. Scendendo una comoda mulattiera in pietra, si arriva al bivio con il percorso 535 proveniente da Campiglia. I due percorsi corrono ora insieme in discesa per circa 250 metri, in un'area di scarsa acclività coltivata a vite. Giunto alla quota 259m, il percorso 535 prosegue in falsopiano sulla destra, mentre il 536 continua a scendere la scalinata verso l'abitato di Monesteroli che ora è in vista.</p> <p>Questo tratto è caratterizzato da una pendenza eccezionale che in alcuni punti sfiora il 100% ed è per questo sommamente panoramico, ma sconsigliabile a chi soffre di vertigini, pur trattandosi di gradini ben conservati. Poco prima del borgo, si segnala l'edicola votiva dedicata a San Pantaleo. Dal piccolo nucleo, privo di una chiesa, è possibile scendere al mare in due modi: il primo attraversa una proprietà privata, e porta in prossimità dello scoglio montanaio, all'uscita della galleria dei Buggi, l'altro, oggi percorribile con difficoltà a causa di piccoli smottamenti, si imbocca scendendo a sinistra dopo l'ultimo edificio.</p>" }
     ,{"sent":"537", "tx":"<p>       A partire dal Colle del Telegrafo, punto di raccordo con la AV5T , il SVA e il 530, il percorso scende in direzione mare attraversando dapprima il bosco e successivamente i terreni coltivati della costa Cravarezza fino a incontrare e superare la SP 370. Il sentiero continua la discesa fino alla Piana di Campi dove sono presenti prevalentemente oliveti. La parte terminale del sentiero diventa ripida scalinata che costeggia il limite di una frana e incontra le cantine di Pineda per poi proseguire con difficolt&agrave; verso il mare.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"571", "tx":"<p>       Il percorso 571 ha il suo capolinea inferiore nello stesso punto in cui il Sentiero Verde-Azzurro 591, da Levanto al Mesco, sale su strada asfaltata a quota 163m. In questo caso la strada va percorsa a ritroso, in direzione Levanto, per circa 200 m, fino a prendere una diramazione sulla destra, strada di servizio sterrata delle soprastanti C.Massola e C.Faraggiana. Superate le ultime abitazioni e qualche tornante, si arriva ad un&#39;area pianeggiante relativamente vasta a quota 308, detta &quot;Ciegheza&quot;. Da qui il percorso diventa un vero e proprio sentiero, che sale il crinale nord-occidentale del Monte Focone, fino a guadagnarne la sommit&agrave; (488m). Il percorso scende sul crinale opposto fino a ritrovare il 591 tra Colla del Bagari e S.Antonio al Mesco.</p> " }
     ,{"sent":"571C", "tx":"<p>      Il collegamento 571C costeggia il versante settentrionale del m. Focone mantenendosi a circa m370 di quota, per innestarsi sul precedente dopo aver attraversato due fossi, affluenti del rio Cantarana. Un secondo collegamento non numerato (ex 16A) segue il ripido crinale nord-orientale del m. Focone, portando pi&ugrave; rapidamente dalla vetta a Colla Bagari.</p> " }
     ,{"sent":"572", "tx":"<p>Il sentiero nasce nell'abitato di Levanto, in località Prealba. Risalendo il Torrente Cantarana sulla sinistra orografica, tocca la diroccata installazione militare conosciuta come \"tiro a segno\". Il percorso sfiora anche la Casa Vivaio della Merla, un complesso colonico con casa padronale ancora in buone condizioni, raggiungibile con un breve e ripido collegamento non numerato. Prendendo quota, il percorso attraversa a mezza costa il versante nord orientale del monte Focone, ambiente umido e fittamente boscato che ha nel pino la sua essenza dominante. Il capolinea del sentiero, Colla Bagari, coincide con il punto di arrivo del 573 e innesto nel 591.</p>" }
     ,{"sent":"573", "tx":"<p>Il sentiero prende avvio nell'abitato di Levanto, distaccandosi dalla carrozzabile nello stesso punto in cui inizia anche il sentiero 572. Costeggia nel primo tratto il B&B Villa Clelia per poi farsi mulattiera e addentrarsi nella campagna. Sale quindi fra coltivi a ridosso della Costa del Monte della Forche, fino ad arrivare, sul crinale, fra vigneti. La mulattiera risale dunque dolce la Costa Supramare caratterizzata dagli uliveti. Attraversa una pineta e giunge infine in piano a Colla dei Bagari, punto di intersezione con il 591 e con il 572.</p>" }
     ,{"sent":"574", "tx":"<p>Il percorso prende il via dall'abitato di Levanto dalla strada carrozzabile sottostante il piazzale della Stazione FS. La pista si sposta poi su una mulattiera abbellita da un ponte in pietra con arcata a tutto sesto. Procede quindi in salita fino a località Fontona attraversando un uliveto. Superato l'abitato la traccia entra nel bosco di castagni e pini. Dopo poco sulla sinistra si stacca il collegamento 574C che permette di visitare il Santuario della Mad.na del Soccorso, oggetto di recente restauro. La pista è ora un'ampia sterrata che in salita giunge alla Colla di Gritta nei pressi del bar-ristorante, punto di innesto con il percorso 591.</p>" }
     ,{"sent":"574", "tx":"<p>Il 574V rappresenta una variante al percorso 574 che, dalla località Villanova, raggiunge località San Bernardo.</p>" }
     ,{"sent":"585", "tx":"<p>       Antica mulattiera di collegamento fra il paese di Volastra e lo spartiacque mare-Vara. Il tracciato si distacca sulla destra dal sentiero 506 poco oltre l&#39;abitato di Volastra. Il 585 prende a salire nel bosco di castagni sul versante sud-est del monte Le Croci. Si porta poi sul versante sud del Monte Capri dove il bosco si fa misto castagni e roverelle. Poco sotto il valico di Costa Galera, il 585 confluisce nel sentiero 502 per poi raggiungere la Sella, crocevia con l&#39;AV5T.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"586", "tx":"<p>       Sentiero panoramico di alto interesse paesaggistico che corre a mezzacosta dall&#39;abitato di Volastra all&#39;incrocio con il percorso 587, poco sotto localit&agrave; case Pianca. Dal piazzale della chiesa della Madonna della Salute di Volastra, costeggiando i vigneti della produzione DOC &quot;Le Coste&quot; il tracciato procede in falsopiano poco a valle della SP 51&nbsp; tra vigneti terrazzati con muri a secco ancora in buone condizioni fino alla localit&agrave; Case Porciana. Superate le poche abitazioni, si entra quindi in un bosco di Pino marittimo che ha preso il posto di vigneti abbandonati e si prosegue in ambiente boscoso, ma sempre altamente panoramico, fino a raggiungere l&#39;incrocio con il sentiero 587 Corniglia-Sella Marvede.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"587", "tx":"<p>       Il sentiero muove dall&#39;abitato di Corniglia, in prossimit&agrave; della scalinata Lardarina. Da qui si attraversa la carrozzabile proveniente dalla stazione e si imbocca un vicolo sul lato est della Parrocchiale di San Pietro. Dopo aver oltrepassato una fontana, il sentiero prende a salire con ripida scalinata, a tratti sconnessa, fra fasce terrazzate a vigneti e ulivi, molti dei quali in stato d&#39;abbandono. La traccia procede quindi in salita attraversando una pineta ed incontra&nbsp; il sentiero 586 proveniente da Volastra. Si continua a salire nel bosco nei pressi della localit&agrave; Case Pianca fino a quando il percorso si innesta sulla SP 51&nbsp; che percorre per circa 200 m in direzione Nord. Si imbocca quindi&nbsp; lo stretto e ripido sentiero in salita sulla destra addentrandosi in una lecceta. Si esce dal bosco sulla sella Ovest del monte Marvede in localit&agrave; Cigoletta, dove transita anche l&#39;AV5T.</p> " }
     ,{"sent":"588", "tx":"" }
     ,{"sent":"590", "tx":"<p>       Dal lungomare di Fegina si imbocca il sentiero 590 - SVA&nbsp; dopo una leggera salita ai piedi della &ldquo;statua del Gigante&rdquo;. Lasciandosi il mare alle spalle si sale in direzione Nord Ovest dapprima su di una scalinata, successivamente lungo un tratto di strada asfaltata. In prossimit&agrave; del bivio con l&rsquo;Hotel Bellevue il sentiero sale ancora immerso nella macchia mediterranea tra scalinate e fondo sterrato fino all&rsquo;incrocio con il sentiero SVA in direzione Levanto ed il 591 direzione Nord. A poche centinaia di metri dal bivio, proseguendo sul sentiero 590 - SVA,&nbsp; si incontrano le storiche rovine dell&rsquo;eremo di Sant&rsquo;Antonio del Mesco (XI Secolo d.C.) immerse in una lecceta, punto di arrivo del sentiero. In questo ultimo tratto si gode di una meravigliosa vista sulle Cinque Terre.&nbsp; Poco oltre si trova il &quot;Semaforo&quot;: stazione semaforica militare in stato di abbandono.</p>  <p><small>Sentiero riaperto a seguito di ordinanza sindacale n. n. 48 del 22.08.2018 del Sindaco Comune di Monterosso al Mare del 22/08/2018<br>Il percorso viene temporaneamente deviato dal lungomare Fegina, svoltando a destra e seguendo le indicazioni stradali per Hotel Suisse Bellevue </small></p>" }
     ,{"sent":"591-1", "tx":"<p>     Nei pressi delle storiche rovine dell&#39;Eremo di Sant&#39;Antonio del Mesco (XI Secolo d.C.) , a partire all&#39;incrocio fra l&#39;arrivo del sentiero 590 proveniente da Monterosso ed il tratto del sentiero 591 proveniente da Termine, ha inizio l&#39;itinerario in salita che, nei pressi di un torrino di avvistamento,&nbsp; abbandona il percorso comune e svolta a sinistra verso mare su splendidi panorami della costa fra il promontorio del Mesco e Levanto. Il percorso, con fondo in parte roccioso, si sviluppa&nbsp; ai margini in un bosco di pini in stato di abbandono dovuto alla malattia causata dal Matzucoccus fino a giungere in localit&agrave; Case Lovara, sito recuperato dal FAI circondato terreni da riconvertiti all&#39;agricoltura.<br />       Nella rigogliosa macchia mediterranea, il sentiero si dirige in falsopiano verso la Rocca Spaccata, scendendo successivamente in una bella lecceta. Nei pressi della Giada del Mesco il sentiero esce dai confini del Parco e, percorso un breve tratto di strada asfaltata, prosegue fra case sparse e campi, fino a Levanto.</p>  <p><small>Sentiero riaperto a seguito di ordinanza sindacale n. Ordinanza 5/2020 del Sindaco del Comune di Levanto del 31/01/2020</small></p>" }
     ,{"sent":"591-2", "tx":"<p>     Dalla localit&agrave; Il Termine, il percorso 591 ricalca l&#39;ex sentiero 1 per Levanto, mentre AV5T prosegue su crinale in direzione Foce Bardellone. Nei pressi del Termine &egrave; anche capolinea del percorso 582. Il percorso 591 segue la Strada Provinciale 38 per circa 2,2 km, toccando il santuario della Madonna di Soviore (capolinea del percorso 509), quindi, arrivato alla sella del Colla di Gritta, sale nel bosco di pino in direzione Mesco, aggirando la cima dei monti Molinelli, Rossini e Montenegro con&nbsp; saliscendi fino alla localit&agrave; Colla Bagari&nbsp; (capolinea dei sentieri per Levanto 571C, 572, 573 e 588). Questo valico &egrave; una zona estremamente panoramica che permette di osservare sia il litorale di Levanto e la costa genovese fino alle Apli marittime sia dall&#39;altra parte il mare di Monterosso e la costa delle Cinque Terre. Seguendo la pista principale che aggira il versante orientale del monte Focone, il&nbsp; sentiero procede tendenzialmente in pianura, dapprima immerso tra alberi di corbezzolo, di seguito addentrandosi in un bosco di pini in stato di abbandono (dovuto in particolare alla malattia causata dal Matzucoccus che ha colpito negli anni le piante in tutto l&rsquo;arco appenninico). In breve si scende per arrivare presso il punto panoramico del Mesco da cui si gode di una meravigliosa vista sulle Cinque Terre, nelle vicinanze delle storiche rovine dell&#39;Eremo di Sant&#39;Antonio del Mesco (XI Secolo d.C.) immerse in una lecceta, punto di arrivo del sentiero.&nbsp;&nbsp; Poco oltre si trova il &quot;Semaforo&quot;: stazione semaforica militare in stato di abbandono. Prima di raggiungere l&#39;Eremo, nei pressi dei resti di un torrino di avvistamento, il percorso 591 prosegue come parte del Sentiero Verde Azzurro fino a Levanto.</p> " }
     ,{"sent":"592-1", "tx":"<p style=\"border-style: solid; border-color: #f00; background-color: #fee; padding:4px;\">Sentiero chiuso a seguito di ordinanza sindacale del Sindaco Comune di Riomaggiore</p> <p>   Attualmente interdetto al transito a causa di frane, questo tratto &egrave; noto come Via dell&#39;Amore ed &egrave; una passeggiata interamente lastricata a picco sul mare che consente in brevissimo tempo di raggiungere il borgo di Manarola da quello di Riomaggiore, mostrando notevoli scorci panoramici. Fu ricavata nella roccia negli anni 1926-1928,&nbsp; sfruttando gli acrobatici percorsi dei cavatori che costruirono la ferrovia La Spezia-Genova alla fine dell&#39;800. Nel breve tratto della Batternara, la Via dell&#39;Amore corre sulla volta della galleria ferroviaria.<br />        &nbsp;Agli ingressi, nei pressi delle stazioni ferroviarie di Riomaggiore e Manarola, si trovano i Centri di accoglienza e di informazione del Parco.</p> " }
     ,{"sent":"592-2", "tx":"<p style=\"border-style: solid; border-color: #f00; background-color: #fee; padding:4px;\">Sentiero chiuso a seguito di comunicazione del Sindaco Comune di Riomaggiore</p> <p>         Attualmente interdetto al transito a causa di frane, dalla stazione di Manarola il sentiero percorre un tunnel che conduce al paese, al termine del quale svolta a sinistra dirigendosi verso il mare. Da qui percorre la passeggiata Birolli e prende a salire. Appena superato l&#39;insediamento urbano si incontra un&#39;edicola votiva nota come &quot;Madonna del Luogo&quot;. Dopo poco la traccia si fa pianeggiante e segue il profilo dell&#39;arenile di Corniglia. Prima di giungere in paese, per attraversare l&#39;instabile pietraia della spiaggia vi &egrave; un tratto attrezzato con ponte tibetano. Si entra poi nella stazione ferroviaria di Corniglia e da qui con scalinata si giunge in paese.</p> " }
     ,{"sent":"592-3", "tx":"<p>     Il sentiero prende avvio dalla stazione di Corniglia. Si percorre la stretta strada asfaltata che corre pianeggiante lungo la ferrovia fino ad arrivare ai piedi della scalinata Lardarina, circa 365 agevoli gradini, fino ad arrivare alla strada asfaltata carrabile chiamata Via alla Stazione. Si attraversa quest&#39;ultima e dopo pochi metri si arriva al bivio, sulla destra, con il sentiero 587 Corniglia - Cigoletta. Superata la Chiesa Parrocchiale di San Pietro e Paolo, sulla sinistra inizia la stretta via che attraversa il paese di Corniglia, mentre il sentiero prosegue diritto fino all&#39;incrocio con la strada carrabile a traffico limitato nei pressi del punto di controllo del Parco.<br />   A questo punto si supera il ponte sul Rio della Groppa e si&nbsp; sale in un bell&#39; uliveto. Il percorso attraversa la conca di Guvano, dove si trova una piccola area attrezzata con tavoli e panche, e poi si inerpica verso l&#39;abitato di Prevo.Da qui il sentiero procede in falsopiano attraverso folti uliveti, poi comincia a scendere per la scalinata che porta alla dirupata costa di Macereto con agavi e fichi d&#39;India. L&#39;entrata a Vernazza &egrave; annunciata dalla meravigliosa vista, che si gode dallo slargo contornato da pareti rocciose,&nbsp; dalla torre che segna il limite del nucleo abitato. Da qui, sulla destra,&nbsp; inizia il percorso 507 Vernazza-Cigoletta.</p> <div class=\"clear\">         &nbsp;</div> <br /> <div class=\"menu_mappa\">  &nbsp;</div>  <p><small>Sentiero riaperto a seguito di ordinanza sindacale del Sindaco Comune di Vernazza</small></p>" }     
     ,{"sent":"593", "tx":"<p>       Con partenza dallo spiazzo con parcheggio in loc. Telegrafo, in adiacenza al ristorante, si scende attraverso la macchia mediterranea verso il nucleo storico di Lemmen, con sentiero in parte costituito da alti scalini e brevi discese panoramiche vista mare. Da Lemmen, con un lungo percorso in falso piano, si giunge all&#39;intersezione perpendicolare con il tratto di sentiero in discesa verso il Santuario di Montenero ( risalente al sec. XIII, ma completamente ristrutturato nel 1847), attraverso la macchia mediterranea, campi coltivati e lecceta.<br />  Dalla medesima intersezione ci si pu&ograve; collegare salendo&nbsp; con il sovrastante sentiero 530 .<br />    Sul lato Ovest dell&#39;edificio del santuario inizia la &quot;Via Grande&quot; che porta al paese di Riomaggiore. Il sentiero in parte in terra battuta e in parte lastricato, scende senza intersezioni, tra bosco di castagno, di pino e macchia meditterranea. Incrocia la SP 370 e prosegue la discesa verso il paese con il sentiero lastricato costeggiando il torrente di Ria. Attraversato un piccolo ponte sul torrente Rio Maggiore si scende tra orti e incolti fino al parcheggio di Lavaccio, dove si trova un centro di informazione ed accoglienza turistica del Parco.<br />   Dal parcheggio si scende verso il&nbsp; paese lungo la strada asfaltata,&nbsp; attraversando il&nbsp; centro sulla la Via Colombo.</p> " }
     ,{"sent":"593C", "tx":"<p>      La breve scalinata 593C &egrave; la via pi&ugrave; breve per mettere in comunicazione il Santuario della Madonna di Montenero con la sottostante SS370 Litoranea, dalla quale si stacca al km 9 700. Risalendo il versante della collina, dapprima con scalinata fra i vigneti e quindi con un lungo tratto pianeggiante, giunge sul percorso 593 sul piazzale dell&#39;edificio di culto. Da segnalare la presenza di illuminazione sui gradini e di un&#39;edicola votiva lungo il percorso.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"593V", "tx":"<p>      La variante 593V, collegamento fra il paese ed il Santuario di Montenero, , partendo dalla marina di Riomaggiore sale in modo molto pi&ugrave; ripido, ma anche molto pi&ugrave; panoramico, attraversando dapprima la strada di raccordo tra Riomaggiore e la Litoranea SP 370, poi, dopo aver costeggiato il cimitero, continua la salita con una scalinata fino ad incrociare nuovamente la strada asfaltata. Ci si immette sulla&nbsp; Litoranea SP 370,&nbsp; percorrendone circa 200 metri in direzione La Spezia prima di tornare a salire la ripida scalinata per il Santuario, tra coltivi e fasce terrazzate in abbandono ricolonizzate dalla macchia mediterranea. Lungo la strada provinciale si osserva un&#39;edicola votiva&nbsp; raffigurante l&#39;assunzione della Vergine detta &ldquo;Madonna della cintola&rdquo;.</p>  <p><small>Sentiero riaperto a seguito di comunicazione del Sindaco Comune di Riomaggiore</small></p>" }
     ,{"sent":"598-1", "tx":"<p>     Il sentiero parte da Portovenere, piazzetta Bastreri. Sale subito per una ripida scalinata costeggiando il Castello Doria e incontrando alcune cave dismesse. Il panorama &egrave; davvero mozzafiato appena superato il Castello con una vista sul Golfo dei Poeti e Spezia. Ora il sentiero assume un andamento meno severo lungo una linea diagonale che sovrasta il Golfo mentre il suo segmento /a mantiene la pendenza sul fil di costa offrendo panorami meravigliosi sulle isole Palmaria e Tino e sul mare delle Cinqueterre e, nelle giornate terse, fino alla Gorgona, alla Capraia e alla Corsica. Questo segmento transita vicino al Muzzerone dominando le pareti di arrampicata sportiva, rientrando sul tracciato dell&#39;AV5T poco prima di Sella Derbi (190 m slm). Da qui, attraversando una fitta macchia mediterranea sul versante Sud del Monte Castellana ed affacciandosi su panoramici terrazzini rocciosi, sale a Campiglia, alle cui porte ci si imbatte nella torretta di un piccolo mulino a vento. Superata Campiglia il sentiero sale lungo il versante boscoso incontrando splendidi esemplari di quercia da sughero prima del valico di Sant&#39;Antonio. La sella di Sant&#39;Antonio &egrave; punto strategico per andare a scoprire il territorio di Tramonti, propaggine Est del Parco Nazionale delle Cinque Terre. Attraverso un percorso nel bosco &ldquo;Palestra nel verde&rdquo; si giunge in localit&agrave; Telegrafo lungo un tratto pianeggiante.</p> " }
     ,{"sent":"598-4", "tx":"<p>     Attraversata la SP38 si imbocca, poco oltre in direzione sud,&nbsp; il sentiero poco battuto in salita sulla destra che da subito si inerpica in una fitta boscaglia, per poi proseguire su uno sterrato nell&#39;ultimo tratto pianeggiante fino alla sella del monte Crocettola, dove l&#39;AV5T si congiunge e diventa coincidente con la strada asfaltata diretta a Bardellone, oltre i confini del Parco. In questo punto ha inizio sulla sinistra il ripido sentiero in discesa 591C verso Colla di Gritta, che permette di intercettare l sentiero 591 Termine-Sant&#39;Antonio del Mesco, senza percorrerne il lungo tratto asfaltato della SP38.</p> " }
     ,{"sent":"IT01", "tx":"<p>      Il percorso prende il via dal sentiero della Beccara*, 531 Riomaggiore &ndash; Manarola, uno dei pi&ugrave; &quot;pensili&quot; delle Cinque Terre.</p> <p>     I paesi di Riomaggiore e Manarola, prima della costruzione della ferrovia Genova &ndash; La Spezia, intorno al 1870, e fino alla costruzione della Via dell&#39;Amore avvenuta nel 1926-28, erano collegate da questo sentiero.<br />   Il percorso prende avvio dalla stazione ferroviaria da cui, salendo per Via Telemaco Signorini giunge all&rsquo;incrocio sulla sinistra con Via Tracastello che conduce nella valle del canale Rio Finale.<br />        Si percorre il sentiero segnalato lungo gli orti coltivati sino al piccolo ponte da cui inizia la lunga scalinata che attraverso campi coltivati ed incolti porta, con vista panoramica, fino al crinale della Costa Corniolo, da dove si ammira la punta Montenero a Levante, Manarola ed il Golfo delle Cinque Terre a ponente.<br />         Si prosegue sul crinale di Costa Corniolo e sulla sinistra si trova la discesa verso Manarola con l&rsquo;antica scalinata, parte in pietra e parte scavata nella roccia, che conduce con visuali scenografiche fino al paese di Manarola.<br />        - - - - - -&nbsp;- - - - - -&nbsp; - - - - - -&nbsp;</p> <p>    Lasciando alle spalle la chiesa di San Lorenzo ( ) si sale verso il parcheggio per poi spostarsi sulla destra del torrente Groppo imboccando il n.506.<br />    Tra orti e terreni coltivati il sentiero giunge alla SP370 che si attraversa per proseguire, ancora per un breve tratto che corre parallelo ai piedi della carrozzabile in salita, fino ad attraversare la strada SP51; dal crocevia di Pi&egrave; de Fiesse, nei pressi di un piccolo ponte sul torrente Rio Groppo, dove sono presenti una fontana ed una edicola votiva, sulla destra si stacca il sentiero 502.<br />       Una scalinata a gradini irregolari sale ripida tra coltivi, macchia mediterranea e vigneti, visibili ancora nell&#39;impianto tradizionale &quot;a vigna bassa&rdquo;. Sulla sinistra si scorge l&#39;abitato del Groppo, sovrastato da quello di Volastra con i suoi terreni terrazzati.<br />         All&#39;incrocio con il sentiero 532 C proveniente dalla Costa del Corniolo si prende a sinistra e si prosegue in piano in direzione dell&#39;abitato del Groppo. Si cammina tra eriche e arbusti di macchia mediterranea fino a raggiungere la strada carrozzabile SP51 da percorre per circa 5 minuti in salita fino alla Cantina Sociale per una golosa degustazione.<br />  A questo punto si pu&ograve; proseguire sull&rsquo;asfalto della SP51 fino al tornante che scopre la vista su Volastra.<br />   Se invece si preferisce abbandonare la strada asfaltata, si scende verso la frazione di Groppo e ci si addentra fra le case verso sud per imboccare il piccolo sentiero che aggira il nucleo abitato e sale fra orti e campi coltivati anche a uliveto e si raggiunge un incrocio sulla destra in corrispondenza di un piccolo rustico riadattato. Il sentiero prosegue lungo una scalinata che si snoda fra i terrazzamenti coltivati a vite fino ad incrociare la SP51.<br />         Attraversata la carrozzabile da qui si imbocca la scalinata segnalata del 506V che si stacca dalla corsia a monte della carreggiata e sale verso il crinale della collina fra incolti ricolonizzati da macchia mediterranea e bosco di pini fino ad incrociare il tratto asfaltato del sentiero 530 Telegrafo - Volastra che si percorre in discesa fino a giungere sul sagrato del Santuario di Nostra Signora della Salute da cui ha inizio il sentiero 586 Volastra - Case Pianca, nei pressi di un sedile in arenaria sormontato da una croce e fregiato di simboli sacri.<br />    Il sentiero si sviluppa in faccia al mare, con notevoli panorami, attraversando l&rsquo;ambiente terrazzato ancora abbondantemente coltivato a vigneto e collega i due sentieri verticali 506 Manarola-Sella Marvede e 587 Corniglia-Cigoletta, incontrando lungo il tragitto il piccolo nucleo rurale di Porciana e successivamente le case sparse di Pianca, poco prima dell&rsquo;inizio della scalinata, a tratti sconnessa, in discesa verso Corniglia del sentiero 587 che, proveniente dal monte Marvede, termina nei pressi della chiesa parrocchiale di San Pietro e Paolo.</p> " }
     ,{"sent":"IT02", "tx":"<p>      Per giungere dalla stazione ferroviaria di Riomaggiore al capolinea del sentiero SVA, attraversato il tunnel sulla destra, si sale lungo la via principale fino alla parte alta del paese denominata &quot;Lavaccio&quot; dove ha sede un punto informazione del Parco Nazionale delle Cinque Terre.<br />      I primi segnavia si incontrano quando si attraversa la strada provinciale abbandonando la copertura del torrente &quot;Rio Major&quot;. Il sentiero corre inizialmente tra muri a secco con coltivi e orti, affiancato dal rio lungo tutto il suo tratto fra ontani e sambuchi neri.<br />      Giunti nei pressi di un vecchio mulino riadattato ad abitazione sulla greto del corso d&#39;acqua, si sale la scalinata in pietra da cui si scorge verso l&#39;alto il monte Verrugoli.<br />   Dopo un breve tratto caratterizzato da fitti strati delle Arenarie Zonate di Riomaggiore il sentiero attraversa le arenarie del Macigno di cui si vede un gigantesco masso in uno spiazzo nel quale era situata una piccola cava utilizzata per la costruzione delle case e dei &quot;cian&quot;, i terreni terrazzati da muri a secco.<br />   Tra le fessure dei muri a secco si trova la Selaginella denticulata, una piccola felcetta, un fossile vivente simile alla sua antenata di 200 milioni di anni fa.<br />         Tra vigne e coltivi in parte abbandonati e riguadagnati dalla macchia mediterranea ad erica arborea, si arriva alla strada provinciale 370 delle Cinque Terre: una volta attraversata, a sinistra dell&#39;attacco del sentiero SVA, si vede un piccolo ponticello simile a quelli che caratterizzavano Riomaggiore prima della copertura del torrente.<br />   Il castagno comincia a comparire, nonostante la bassa quota, segno di come la sua presenza fosse un importante elemento dell&#39;economia contadina. Oltrepassata un&#39;edicola votiva si prosegue in falsopiano tra coltivi abbandonati ricolonizzati dal bosco. L&#39;ultimo tratto procede in piano nei pressi di piccoli fabbricati rurali fino a giungere al Piazzale del Santuario della Madonna di Montenero.*<br />    Dall&#39;ampio piazzale a prato che circonda il Santuario si gode un notevole panorama su tutto il golfo delle Cinque Terre fino a Punta Mesco, mentre a Levante si possono scorgere le coste di Tramonti con lo scoglio Ferale, le Isole Palmaria e Tino sullo sfondo.<br />   * Le prime notizie del luogo risalgono al 1335, anche se viene ritenuto di origine pi&ugrave; antica, compresa fra l&#39;XI e il XIII secolo. Il complesso fu restaurato nel 1847 su progetto dell&#39;architetto spezzino Piaggio. Nella festa di Pentecoste si hanno le solenni celebrazioni dell&#39;immagine della Madonna (un quadro della fine del XVI sec).<br />        Secondo la leggenda l&#39;immagine fu sotterrata dai fedeli per non farla cadere nelle mani dei barbari: all&#39;atto del suo ritorno alla luce, dove fu sotterrata scatur&igrave; una fonte d&#39;acqua.<br />         Il sentiero SVA prosegue alle spalle delle costruzioni del Santuario nei pressi del capolinea del trenino a cremagliera (unica meccanizzazione per il trasporto di materiali agricoli delle Cinque Terre, introdotta intorno agli anni &#39;80 dalla Cantina Sociale delle Cinque Terre) che conduce, costeggiando il sentiero 593 C, fino a un piccolo gruppo di case e vigneti presso la sottostante strada provinciale SP 370.<br />         Il primo tratto attraversa un&#39;area di macchia mediterranea con leccio, prugnolo, erica arborea, ginestra spinosa. Attraversato un piccolo gruppo di abitazioni e coltivi sparsi, il sentiero riprende a salire in questa alternanza di emergenze naturalistiche e antropiche, fino ad arrivare al bivio di case Casarino, dove abbandonata la salita, prosegue ben indicato a destra in piano.<br />        Lasciando alle spalle la vista su Costa di Serra, coltivata a vite come da tradizione, il sentiero rientra poi in una pineta che ha ricolonizzato il terreno terrazzato, segno della passata attivit&agrave; vitivinicola.<br />        Si giunge infine a Lemmen*, un piccolo nucleo di case in parte abbandonate dove il tempo sembra essersi fermato e di cui abbiamo notizie gi&agrave; nel 1251 quando gli uomini di &quot;Villa Cazeni et Montenigro, Cacinagola, Ceroco e Lemina&quot; giurarono fedelt&agrave; sul Verrugoli ai genovesi nella guerra contro Pisa.<br />        Il sentiero prosegue in piano passando di fronte alla chiesetta di San Bernanrdo, accanto alla quale si trova un abbeveratoio scavato in un lastrone di arenaria. Dopo un breve tratto in piano il sentiero svolta a sinistra e si sviluppa in salita, tra vigneti, lecceti e pinete fino a giungere al Colle del Telegrafo, crocevia di strade e sentieri, dove &egrave; presente un punto ristoro e la &ldquo;Palestra nel Verde&rdquo;, un percorso attrezzato per svolgere attivit&agrave; fisica all&#39;aperto.<br />     Una volta giunti al Colle del Telegrafo lasciando il sentiero SVA, si prosegue per circa 20 minuti lungo l&#39;Alta Via delle Cinque Terre in direzione della Chiesetta di San&#39;Antonio (510 m slm) (dove incontriamo un&#39;altro punto ristoro ed una fontana) e da cui inizia il sentiero n. 504 che scende dentro la pineta dove non mancano per&ograve; alcuni esemplari di roverella e castagno.<br />         Il sottobosco &egrave; fitto e comprende numerose essenze della macchia mediterranea (ad es. Corbezzolo, cisto femmina e ginestra spinosa).<br />       Ai bordi della strada si possono osservare gli strati delle arenarie del Macigno. La strada giunge poi ad uno spazio con un muretto in pietra e a breve distanza sul versante a mare un Menhir* preistorico di pietra di circa 2 metri e 50, risalente all&#39;Et&agrave; del Bronzo, probabilmente con funzione calendariale.<br />    Vicino al muretto detto &quot;posa grande&quot;, utilizzato in passato per appoggiare i carichi dei contadini, si trova una piccola grotta utilizzata come ricovero.<br />      Da qui il sentiero scende sulla destra dove si abbandona la strada asfaltata per gli antichi scalini ombreggiati da una bassa lecceta. Lungo il percorso, oltre agli arbusti della macchia mediterranea, troviamo popolamenti di leccio e di sughera.<br />     Attraversata una strada sterrata, il sentiero poco dopo giunge ad una biforcazione: sulla destra si scende a Monesteroli con il sentiero n. 536 mentre il sentiero n. 504 procede sul piano di V&egrave;o, verso Levante. Sulla destra vigneti e vedute sul mare, a sinistra esemplari di querce. Lasciati i terrazzamenti il percorso rientra nella lecceta e giunge nei pressi della Fontana di Nozzano, incontrando il sentiero 535, da Campiglia a Fossola. La fontana &egrave; opera dell&#39;esercito Napoleonico e risale agli inizi dell&#39;ottocento.<br />   Si pu&ograve; fare una deviazione dall&rsquo;itinerario in quanto il sentiero 504 prosegue verso Schiara, attraversa le ampie fasce terrazzate del Campodonico e raggiunge la scalinata che fra i vigneti e conduce alle cantine ed alle monorotaie utilizzate dai viticoltori per alleggerire un poco la fatica della produzione del bianco o dello Sciacchetr&agrave;.<br />  Il sentiero che raggiunge il nucleo abitato di Schiara &egrave; per lunghi tratti scalinato e sembra precipitare in mare tanto &egrave; la pendenza. L&#39;abitato ruota intorno alla piccola chiesetta di Sant&#39;Antonio sulla cui piazzetta sono incise date ricordo e nomi, frutto di un tradizione locale legata all&#39;attivit&agrave; dello scalpellino esercitata da molti in quanto necessaria e legata a questo mondo contadino segnato dalla pietra. Da qui si pu&ograve; scendere lungo la ripidissima scala che a tratti si fa pi&ugrave; esile e scompare sotto le frane, in direzione del mare, per osservare questi suggestivi esempi di architettura spontanea.<br />        Una volta fatto il pieno di profumi emanati dalla vegetazione rupestre delle costa e dall&#39;azzurro cristallino del mare, si risale verso la Fontana di Nozzano m. 334 slm<br />      <br />  Dalla Fontana di Nozzano si pu&ograve; scegliere se proseguire verso est a Campiglia o tornare verso ovest a Monesteroli e Fossola.<br />       <br />  Per Campiglia<br />     Lasciata la Fontana il sentiero prosegue fino alla strada carrozzabile da Sant&#39;Antonio a Schiara. Percorso un tratto di strada asfaltata in lieve salita, sulla destra segnalato, riparte il sentiero 535 dirigendosi verso il borgo di Campiglia, con una meravigliosa vista verso mare dapprima sui bei terreni coltivati, la costa di Schiara e le Isole di Palmaria e Tino, per poi entrare nel bosco e raggiungere infine i primi coltivi di Campiglia.<br />  <br />  Per Monesteroli e Fossola<br />         Alla Fontana di Nozzano si incrocia il sentiero 535 da Campiglia a Fossola che, dopo un breve tratto nel bosco di lecci e pini, prosegue in falso piano in mezzo ai vigneti con vista dapprima sulla costa di Schiara e lo scoglio Ferale, per raggiunge l&rsquo;incrocio con il sentiero n. 536 che dal bivio con il sentiero 504 conduce a Monesteroli. Da qui inizia il bel tratto lastricato in pietra che fra terrazze ormai incolte e bei vigneti a coltivazione bassa, discende fino all&#39;ingresso della Scalinata Grande, imponente opera di ingegneria contadina, realizzata in pietra arenaria locale con blocchi di diversa pezzatura posizionati a secco, per raggiungere il nucleo delle Cantine, a pochi metri sul livello del mare che una volta era raggiungibile con una scalinata ormai spesso investita dalle frane.<br />        Si risale quindi al primo pianerottolo e si abbandona la vertiginosa scalinata per addentrarsi nella macchia mediterranea in direzione ovest verso il Fosso dei Reboi.<br />    Proseguendo in falsopiano si attraversa la conca della Castigliola e della Lama, a strapiombo sulla spiaggia del Nacch&eacute; ritrovando poi i vigneti nei pressi delle prime cantine di Fossola. Attraversato un piccolo gruppo di case e attraverso una ripida scalinata si entra nel valletto di Fossola. Attraversato si risale procendendo fino al piccolo oratorio dell&#39;Angelo Custode, situato a margine del sentiero 534 da Valico di San&#39;Antonio a Fossola. Poi si risale la scalinata, e a sinistra si incontra parcheggio e si prosegue quindi sulla strada carrozzabile che collega questo punto alla provinciale SP 370 allo sbocco della Galleria di Biassa dove &egrave; presente il punto degustazione della Cantina Sociale delle Cinque Terre e dove &egrave; situata la fermata del bus del Parco per Riomaggiore o per Biassa (alcune corse giungono fino al Telegrafo).</p> " }
     ,{"sent":"IT03", "tx":"<p>      L&#39;itinerario Natura prende il via dall&#39;abitato di Monterosso nei pressi della stazione ferroviaria e percorre il lungomare di Fegina fino ad imboccare il sentiero 590 - SVA in corrispondenza di una scala dopo una leggera salita. Lasciandosi il mare alle spalle si sale in direzione Nord Ovest dapprima su di una scalinata, successivamente lungo un tratto di strada asfaltata. In prossimit&agrave; del bivio con l&rsquo;Hotel Bellevue il sentiero sale ancora immerso nella macchia mediterranea tra scalinate e fondo sterrato fino all&rsquo;incrocio con il ramo di sentiero SVA in direzione Levanto ed il 591 direzione nord. Poche centinaia di metri prima di questo incrocio, proseguendo sul sentiero 590 - SVA, si pu&ograve; incontrare l&rsquo;eremo di Sant&rsquo;Antonio del Mesco punto panoramico di eccezionale valore.<br />      Lasciato il bivio, il sentiero procede tendenzialmente in pianura, dapprima immerso tra alberi di corbezzolo, di seguito addentrandosi in un bosco di pini in stato di abbandono (dovuto in particolare alla malattia causata dal Matzucoccus che ha colpito negli anni le piante in tutto l&rsquo;arco appenninico). Con saliscendi talvolta ripidi e passando lungo il versante Est del Monte V&egrave; o Focone, si giunge a Colla Bagari da cui partono alcuni sentieri per Levanto. A Colla Bagari si trovano rocce e macchia mediterranea, in particolare piante di timo. Il sentiero ora risale verso Nord e si addentra nel bosco perlopi&ugrave; di lecci e pini. La quota del sentiero si alza fino a sfiorare i 450 metri slm. Dopo una ripida discesa si giunge all&rsquo;incrocio con la strada Provinciale 38 in localit&agrave; Colla di Gritta.<br />   Qui il sentiero coincide per un lungo tratto con la Provinciale in direzione Cinque Terre - Pignone con la quale si arriva al Santuario di Soviore (quota 482). Presso il Santuario, oltre alla chiesa, particolare valore hanno le piante monumentali di Cipresso.<br />       Dal Santuario di Soviore inizia la ridiscesa verso il paese di Monterosso con il sentiero 509. Da subito il percorso si fa discretamente ripido ed immerso nel bosco di alberi di leccio. A tratti a gradoni a tratti in sentiero sterrato e talvolta sconnesso, si arriva all&#39;incrocio del sentiero con la strada carrozzabile che porta a Monterosso. Attraversata la strada si continua la discesa tra macchia mediterranea e le prime piante di limoni visibili in lontananza. Il sentiero termina all&#39;incrocio con la strada provinciale proprio in corrispondenza dell&#39;accesso a traffico limitato nel paese di Monterosso.&nbsp;</p> " }
     ,{"sent":"IT04", "tx":"<p>      L&#39;itinerario parte dall&#39;abitato di Monterosso e si dirige, attraverso il sentiero 509, verso il Santuario di N.S. di Soviore. La prima parte del sentiero alterna scalinate a lunghi tratti di sterrato attraverso case sparse e macchia mediterranea. Dopo un breve tratto di strada carrabile si gira a sinistra risalendo ancora fino all&#39;incrocio con la SP 38 che porta al paese di Monterosso. Attraversata la strada si sale ancora entrando nel bosco di fitti lecci e castagni e si prosegue fino all&#39;arrivo al Santuario di Soviore. Qui si lascia la Chiesa del Santuario sulla sinistra si imbocca il sentiero 591 che nel primo tratto &egrave; sterrato fino all&rsquo;incrocio con la strada provinciale 38 per Cinque Terre - Pignone. Qui il sentiero coincide con il tratto di asfalto della Provinciale fino al bivio con il sentiero 582 in localit&agrave; Termine. Il sentiero 582 per il Santuario di Reggio si snoda lungo le valli tra Monterosso e Vernazza ad una quota che oscilla dai 500 ai 350 metri slm in direzione Est. Folta la macchia mediterranea che si incontra lungo il sentiero che presenta alcune difficolt&agrave; solamente nella zona Linaro. Sentiero single track con poco dislivello ma panorami mozzafiato. L&rsquo;arrivo al Santuario di Reggio &egrave; preceduto da un tratto comune con la strada provinciale 63 Drignana - Vernazza e la vista dall&rsquo;alto sull&rsquo;abitato di Vernazza. Si prende ora la strada provinciale in discesa, superando il santuario di Reggio, e si svolta sulla sinistra, in curva, prendendo il sentiero 581 in direzione San Bernardino. Il primo tratto in salita passa attraverso campi coltivati a vite e ulivo e costeggia alcune frazioni del Comune di Vernazza. Da localit&agrave; Piculla il sentiero entra nel bosco e diventa tendenzialmente pianeggiante, attraversando alcuni guadi del torrente Vernazzola. Il lungo tratto di questo sentiero (che in totale misura circa 5 chilometri) lascia il bosco in localit&agrave; Murro Superiore per passare nuovamente sulla sommit&agrave; di campi coltivati soprattutto a vite per riprendere poi, passato l&#39;abitato di Murro (che resta sotto la linea del sentiero) un piccolo tratto nel bosco. Terminato questo ultimo passaggio il sentiero giunge prima all&#39;abitato di Seroa e poi, in seguito ad un attraversamento della SP 61, porta al Santuario di San Bernardino. Lasciandosi il Santuario alle spalle e dopo una visita con vista panoramica allo stesso, si prosegue in direzione NE mediante il sentiero 507 in direzione Cigoletta. Il sentiero sale mediante un tratto sterrato impegnativo e attraversa in due punti dapprima la SP 61 e poi la SP 51 fino a raggiungere l&#39;abitato di Fornacchi. Dopo un breve tratto asfaltato il sentiero riprende il suo percorso lungo una strada sterrata ampia che si inerpica fino al bivio Cigoletta dove si incontra l&#39;Alta Via delle Cinque Terre (AV5T). Si percorre un breve tratto dell&#39;Alta Via e superato il bivio con il sentiero 587 per Corniglia si imbocca sul monte Marvede il sentiero 506 che scende verso l&#39;abitato di Volastra. Il sentiero ora perde quota passando tra incantevoli boschi di lecci e castagni. Il tratto presenta discese talvolta impegnative. Giunti all&#39;abitato e santuario di Volastra, allungando di circa 10 minuti il sentiero 506, occorre poi rientrare nella medesima direzione per seguire il sentiero 530 in direzione Telegrafo. La lunga passeggiata lungo una strada sterrata carrabile, circa 7 chilometri, conduce, mediante il bivio con il sentiero SVA - 593 al Santuario di Montenero, termine dell&#39;itinerario.</p> " }
     ,{"sent":"IT05", "tx":"<p>      La partenza sar&agrave; in Piazza Garibaldi all&#39;interno del centro storico di Monterosso. Dopo il passaggio sul lungomare di Monterosso si sale sul promontorio di Punta Mesco dal quale si domina, con una splendida vista, il golfo delle Cinque Terre. Nel tratto di saliscendi single track che porta al Colle di Gritta si gode anche la vista della vallata di Levanto.<br />         Lasciato il Colle di Gritta si raggiunge il primo Santuario delle Cinque Terre quello della Madonna di Soviore (tra i pi&ugrave; antichi della Liguria). Un nuovo single track con una vista incredibile porta, passando tra la macchia mediterranea vista mare, al Santuario di Nostra Signora di Reggio. Nel piazzale del Santuario troviamo un cipresso ultracentenario considerato il cipresso pi&ugrave; antico della Liguria.<br />       Da Reggio si sale, passando da Drignana, fino alla Alta Via delle Cinque Terre. Monte Malpertuso &egrave; la cima &quot;Coppi&quot; dello SciaccheTrail (mt. 750 sul livello del mare), poi il Cigoletta e infine si raggiunge il Monte Capri. Si continua lungo l&#39;alta via delle Cinque Terre fino a raggiungere il Colle del Telegrafo (il punto pi&ugrave; a Levante del percorso), per poi scendere al Santuario di Montenero.<br />    La discesa continua fino ad arrivare a Riomaggiore il primo paese delle Cinque Terre. Attraversato il paese si sale la ripida scalinata della Beccara fino ad arrivare al vigneto del Corniolo. A questo punto invece di scendere su Manarola proseguiamo sul sentiero che ci porta fino alla Cantina Sociale del Groppo che verr&agrave; attraversata passando tra le botti in acciaio e moderni macchinari per la vinificazione del famoso Sciacchetr&agrave;. Si scende a questo punto a Manarola il secondo paese delle Cinque Terre per poi risalire subito alla frazione di Volastra e raggiungere il Santuario di Nostra Signora della Salute. Tutta la zona &egrave; la parte maggiormente vignata delle Cinque Terre, e senza dubbio quella che meglio racconta cosa sono le Cinque Terre.<br />       Dalla frazione di Volastra passando tra le vigne sul mare si arriva a Corniglia, e da l&igrave; lungo il sentiero azzurro sul mare a Vernazza. Attraversata Vernazza si risale sempre con la vista del mare fino ad arrivare a Monterosso dove lo Sciacchetrail era partito.</p> " }
     ,{"sent":"SL", "tx":"<p>        SENTIERO LIGURIA fa parte della rete &nbsp;escursionistica ligure (REL) e si collega sia con la rete ciclabile ligure (RCL) che con l&rsquo;Alta Via dei Monti Liguri (AVML). &nbsp;Unisce inoltre &nbsp;la &ldquo;Via Francigena&rdquo; con i &ldquo;Cammini di Santiago&rdquo; attraverso le &ldquo;Grandes Randonn&eacute;es&rdquo; francesi.</p> <div>      SENTIERO LIGURIA &egrave; un itinerario turistico-escursionistico che collega Luni (Ortonovo, SP) con Grimaldi (Ventimiglia, IM), &egrave; percorribile in entrambi i sensi con uno sviluppo di oltre 600 km all&rsquo;insegna dell&rsquo;armonia dei contrasti, tra uliveti, vigneti e boschi di leccio, lidi e scogliere, percorsi della devozione e antiche strade romane, &ldquo;creuze&rdquo; e sentieri. &nbsp;&nbsp;</div> <div>         In alcuni punti sono previste varianti alte, pi&ugrave; impegnative, in modo da toccare siti e ambienti di pregio non solo sulla costa ma anche in territori pi&ugrave; interni. Il tutto in aree che garantiscono costantemente la presenza di servizi di trasporto integrato e di strutture ricettive, di ogni tipologia e categoria, e ristorazione dove degustare la tipica cucina regionale.&nbsp;</div> <div>     &nbsp;</div> <div>      Il SENTIERO LIGURIA, all&#39;interno del territorio del Parco, pu&ograve; essere suddiviso in 3 tappe:</div> <div>      &nbsp;</div> <div>      <div>           Tratta n. 1 &ndash; &ldquo;La Spezia - Porto Venere - Riomaggiore&rdquo;</div>  <div>           Lunghezza complessiva &nbsp;13,4 km</div>       <div>           Tempo di percorrenza 6h</div> </div> <div>      &nbsp;</div> <div>      <div>           Tratta n. 2 &ndash; &ldquo;Riomaggiore - Monterosso&rdquo;</div>        <div>           Lunghezza complessiva &nbsp;14,60 km</div>      <div>           Tempo di percorrenza 7h 15m</div>       <div>           &nbsp;</div>    <div>           Tratta n. 3 &ndash; &ldquo;da Monterosso a Bonassola&rdquo;</div>       <div>           Lunghezza complessiva &nbsp;10,30 km</div>      <div>           Tempo di percorrenza 4h 20m</div>       <div>           &nbsp;</div>    <div>           &nbsp;</div> </div> <div>       &nbsp;</div> " }
    
]